[general]
TranslatorName=wilson ko
TranslatorURL=http://www.internet0010.com
[menu_104]
70001=档案(&F)
40006=变更使用者(&C)
40009=选择 Cookies 数据夹(&F)
40034=于档案总管中开启 Cookies 数据夹(&E)
40030=安装选项(&I)
40021=开启网站(&W)
40028=以记事本开启(&P)
40041=以 Wordpad 开启
40062=储存所选项目
40063=载入所选档案
40001=储存所选 Cookies 檔(&S)
40070=汇出成 Netscape/Mozilla 檔(&M)
40003=离开(&X)
70002=修改(&E)
40016=复制所选 Cookies 檔(&C)
40014=查找(&F)
40060=依网域或网站来勾选
40048=勾选反白的项目
40049=取消勾选所有反白的项目
40010=全勾选(&A)
40042=取消所有勾选项目
40011=删除所勾选的 Cookies 檔(&D)
40051=毁坏所勾选的 Cookies 檔
40065=删除所有未勾选的 Cookies
40066=毁坏所有未勾选的 Cookies
71001=Cookies 封锁设定(仅支持 IE6 ！)
40054=封锁所选 Cookies
40055=允许所选 Cookies
40056=移除 封锁的/允许的 
40057=因特网隐私权设定
40053=更新所选的 Cookies 檔
40037=编辑 Cookie 的内容(&E)
70003=检视(&V)
40004=删除 Cookie 檔(&D)
40017=复制记录(&R)
40033=废弃 Cookie 檔(&O)
40035=标示变更的 Cookies
40036=标示存取的 Cookies
40040=重置所有的标示
40005=立即更新(&N)
40058=依所选排序(&S)
40031=自订字段显示(&C)
40018=Cookie 内容(&P)
70004=设定(&O)
40008=自动更新(&A)
40064=当变动时发出哔声(&B)
40013=锁定在最上层显示(&O)
40069=自动储存所选项目(&U)
40072=检查索档头(&I)
70005=说明(&H)
40019=说明(&H)
40007=关于(&A)
40015=NirSoft 官方网站(&G) 
[menu_123]
70001=Popup1
40001=储存所选 Cookies 檔(&S)
40016=复制所选 Cookies 檔(&C)
40021=开启站台(&W)
40011=删除所选 Cookies 檔(&C)
40028=以记事本开启(&P)
40041=以 Wordpad 开启
40058=依所选来排序
40031=选择字段(&O)
40014=查找(&F)
40060=依网域或网站来勾选
40048=勾选反白的项目
40049=取消勾选所有反白的项目
40010=全勾选(&A)
40042=取消所有勾选项目
[menu_127]
70001=Popup2
40018=内容(&P)
40037=编辑此 Cookie 的内容(&E)
[dialog_106]
caption=请输入使用者设定档名称
1=确定(&O)
2=取消(&C)
1040=使用者设定档：
[dialog_112]
caption=关于 IECookiesView
1=确定
1005=翻译：
[dialog_114]
caption=选择 Cookies 数据夹
1014=每当 IECookiesView 被加载时使用此数据夹
1=确定
2=取消
4=用默认值(&D)
3=浏览(&B)
1041=请输入您想要显示 cookies 的数据夹完整路径：
[dialog_119]
caption=Cookie 内容
1012=清单1
1=Close
1032=Key:
1033=值：
1034=网域：
1035=安全：
1036=过期：
1037=变更：
1039=子值：
1038=IP 地址：
[dialog_124]
caption=安装选项
1013=于桌面上显示一个 IECookiesView 快捷方式
1015=于开始菜单中显示一个 IECookiesView 快捷方式
1014=显示一个 cookies 钮于 IE 工具列中
1=确定
2=取消
[dialog_126]
caption=编辑 Cookie 的内容
1=变更 Cookie
2=取消
1026=Key：
1027=值：
1028=网域：
1029=安全：
1030=过期：
1031=变更：
[dialog_128]
caption=依网站或网域来选择 Cookies
1=确定
2=取消
1023=依所选来排序
[dialog_1096]
caption=字段设定
1003=上移(&U)
1004=下移(&D)
1006=显示(&S)
1007=隐藏(&H)
1008=还原默认值
1=确定
2=取消
1025=请选择您想显示的 cookie 档案之字段！
65535=所选字段的宽度设定 (像素点)：
[strings]
1=选择其它 cookies 数据夹
2=您至少必须选择一个字段！
3=Key
4=值
5=是
6=否
7=您想变更 cookie 的信息吗？
8=变更 Cookie 信息
9=N/A
10=%d 个 Cookie 档案
11=， %d 已被选取！
12=%d 个 Cookie(s)
13=不正确的档案格式
14=错误！
15=无法写入此 cookies 索引文件
16=错误：无法加载此 cookies 檔！
17=载入 cookies 中... %d
18=载入 cookies 中...
19=在此 cookies 索引文件中已成功更新所选 cookies
20=无法找到这个在 cookies 清单中的站台： "%s"
21=此 cookie 檔只包含了 1 个 cookie
22=此 cookie 檔包含了 %d 个 cookies
23=%d 个 cookie 档已被汇出！
24=%d 个 cookies 复制完成！
25=%d 个 cookies 储存完成！
26=封锁 Cookies 中...
27=%d 个 cookies 封锁失败！
28=成功封锁此网站的所选 cookies ！
29=移除 Cookies 定义中...
30=%d 个 cookie(s) 的定义移除失败！
31=%d 个 cookie(s) 的 允许/封锁 定义被成功地移除了！
32=允许 Cookies 中...
33=允许 %d 个 cookies 失败！
34=成功允许此网站的所选 cookies
35=请指定一个 cookies 档名来汇入至反白的 Cookies 档案：
36=您确定要移除这个 允许/封锁 定义 (在 IE 浏览器选项设定中)为这些所选的 cookies 吗？
37=您已经选取了太多的 cookies 来允许他们在 IE 浏览器中！
38=您确定要永远允许所选网站使用 cookies 吗？
39=您已经选取了太多的 cookies 来封锁！假如您想封锁更多的 cookies，切换您的隐私权设定至高等级(在 IE 浏览器选项设定中)然后仅只允许您需要的 cookies ！
40=您确定要封锁此网站的所选 cookies 吗？
41=您确定要删除所选的 cookies 吗？
42=您确定要更新所选的 cookies 文件在这个索引 cookies 文件(index.dat)吗？
43=您确定要删除所有未勾选的 cookies 吗？
44=您确定要完整地毁坏所有未勾选的 cookies 吗？(包含在 cookies 索引文件中也涉及的)
45=您确定要完整地毁坏所有勾选的 cookies 吗？(包含在 cookies 索引文件中也涉及的)
46=此 cookies 索引文件标头已腐化，请问您无论如何都要继续吗？
47=选择要选择的档案
48=您确定要删除所有未勾选的 cookies 吗？
49=您确定要毁坏所有未勾选的 cookies 吗？
50=指定一个档名来储存目前所选 cookies 的这份清单！
51=选择 cookies 檔
52=请指定一个纯文字文件的文件名以储存所选的 cookies
53=在编辑一个 cookie 的内容之前，您应该关闭所有 IE 浏览器窗口，以防与 IECookiesView 发生冲突！ 您也应该确认您拥有最后的 cookies 清单快照，以从上方子窗口立即更新重载 cookies 档案清单来取得(F5)
101=已删除
102=复本
103=废弃的
104=活动的
111=可疑的
112=确定
113=未知
121=连结端
122=服务器端
201=%d 个 cookies 已成功地被删除！
202=%d 个 cookies 已成功地被毁坏！
203=%d 个 cookies 不能够被删除！
204=%d 个 cookies 不能够被毁坏！
211=删除 cookies 中... %d
212=毁坏 cookies 中... %d
1501=网站
1502=点击数
1503=最后存取日期
1504=变更日期
1505=建立日期
1506=大小
1507=使用者
1508=檔名
1509=状态
1510=广告
1511=网域
1512=记录编号
1601=Key
1602=值
1603=网域
1604=安全
1605=过期日
1606=变更日期
1607=建立在
1701=Cookies 文字文件
1702=所有档案
1801=Netscape/Mozilla Cookies 檔
1802=所有档案
1901=纯文字文件
1902=以 Tab 定位分隔的纯文字文件